Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Karkeakuvioisten renkaiden käyttöön ei ole mahdollisuutta vaikuttaa.-
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Loaktevaš juvllaid geavaheapmái ii sáhte váikkuhit.-

source: Täytyy tarkistaa, mihin porotalouden laiduntamiseen koskevat väittämät perustuvat (mm. pitkäaikainen voimakas laidunnus).
sme: Ferte dárkkistit, masa boazodoalu guohtondillái guoskevaš čuoččuhusat vuođđuduvvet (ee. guhkesáigásaš garra guohtun).

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat Viitteet on lisätty tekstiin.-
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat Čujuhusat leat lasihuvvon tekstii.-

source: Talviruokinnan yhteydessä tulee mainita, että pienentävät sen tuomaa uhkaa.
sme: Dálvebiebmama oktavuođas galgá máinnašit ahte ”suoidnesmávvejeaddjit” uhcidit dálvebiebmanáitaga.

source: 17b Poronhoidon toimenpiteet Tutkimustuloksia aiheesta ei ole löytynyt.
sme: 17b Boazodoalu doaibmabijut Dutkanbohtosat fáttás eai leat.

source: Luontotyyppien uhkissa tulee mainita ajojälkien syntyminen urien ulkopuolelle sulan maan aikana.
sme: Luondotiippaid áitagiin galgá máinnašit vuodjinluottaid ihtima vuojáhagaid olggobeallai bievlan.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet, 17b Poronhoidon toimenpiteet, 18 Hallinto
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut, 17b Boazodoalu doaibmabijut, 18 Hálddahus Meahccejohtalus stivrejuvvo lobiiguin.

source: Lupien ulkopuolista maastoliikennettä ei pystytä ohjaamaan.
sme: Lobiid olggobeale meahccejohtalusa ii sáhte stivret.

source: Maastoliikennelain mukainen välttämätön kesäaikainen maastoliikenne suositellaan tapahtuvaksi pääosin olemassa olevilla urilla-urilla.
sme: Meahccejohtaluslágas daddjojuvvon vealtameahttun geasiáiggi meahccejohtalus galggašii dáhpáhuvvat eanaš dálá vuojáhagaid mielde.

source: Kesäaikainen maastoliikenne on mainittu uhkana.
sme: Geasiáiggi meahccejohtalus lea máinnašuvvon áittan.

source: Kulttuuriperintö Vulležidgirkun läheisen palvon Metsästys Keskusteltiin saamelaisten mahtapaikan nimi on Čohkunája.
sme: Kulturárbi Vulležiidgirku lagas bálvvos Meahccebivdu Ságastallojuvvui sámiid vejolaš bivdorivttiin luonddumeahcis. - Sámiid meahccebivdorievttit eai leat báikki namma lea Čohkunája.

source: 6 Kulttuuriperintö Korjattu.
sme: 6 Kulturárbi Divvojuvvon.-

source: laissa.-
sme: lágas.

source: Suunnitelmaan lisätään, että alueelle kaatuneen riistan haltuun otto on mahdollista.
sme: - Plánii lasihuvvo ahte bivddu oktavuođas guvlui jápmán fuođđu sáhttá váldit.

source: 8 Erätalous Lisätty.
sme: 8 Meahccegeavaheapmi

source: Alueelle kaatuneen riistaeläimen haltuunotto on sallittua Metsähallituksen luvalla.
sme: Guvlui bivddu oktavuođas jápmán fuođđu oažžu váldit Meahciráđđehusa lobiin.

source: Kalastus
sme: Guolástus

source: Todettiin, että muiden kalalajien kuin lohen pyyntiä tulisi tehostaa.
sme: Gávnnahuvvui ahte eará guollešlájaid go luosa bivdima galggašii beavttálmahttit.

source: 8 Erätalous, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 18 Hallinto Alueella ei tehdä aktiivista kalavesien hoitoa.
sme: 8 Meahccegeavaheapmi, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 18 Hálddahus Guovllus eai aktiivvalaččat divššo guollečáziid.

source: Kalastuksen yhteydessä voidaan tehostaa muiden kalalajien kuin lohen kalastusta.
sme: Bivddu oktavuođas sáhttá beavttálmahttit eará guollešlájaid go luosa bivdima.

source: Kalastusjärjestelyistä päätetään yhteistyössä muiden alueen toimijoiden (kalastusalue ja osakaskunnat) kanssa
sme: Bivddu lágideamis Meahciráđđehus mearrida ovttasráđiid guovllu eará doaibmiiguin (guolástanguovlu ja osolašgottit).

source: Suunnitelmaan lisätään, että alueen järviin on istutettu siikaa.
sme: Plánii lasihuvvo ahte guovllu jávrriide leat gilvojuvvon čuovžžat.

source: 8 Erätalous Lisätty.-
sme: 8 Meahccegeavaheapmi Lasihuvvon.

source: Asia (Akwé: Kon) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Rasitteet
sme: - Asia (Akwé: Kon)Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Servituhtat

source: Rasitteen luonnonpuiston alueella.
sme: Servituhtat luonddumeahcis.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Suunnittelualueella on yksityiskiinteistöjä Kevojokisuussa, Stuorra Bálddotjávrin pohjoispuolella sekä Vuokojärvellä (Vuogojávri).
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Plánenguovllus lea priváhtagiddodagat Geavonjálmmis, Stuorra Bálddotjávrri davábealde sihke Vuogojávrris.

source: Poronhoito Laiduntaminen on uhkana luontotyypeille.
sme: Boazodoallu Bohccuid guohtun čuohcá luon dotiippaide.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Ei voida vaikuttaa tässä suunnitelmassa.-
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Ii sáhte váikkuhit dán plánas.-

source: Paliskunnalle pitää tehdä kartta alueista, joissa ei tulisi laiduntaa poroja.
sme: Bálgosii galgá dahkkojuvvot kárta dain guovlluin, main bohccuid ii galggašii doallat.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta,14 Luonnon- ja kulttuuriperinnönsuojelu, 17b Poronhoidon toimenpiteet, 18 Hallinto Metsähallituksen ja Paliskuntain yhdistyksen välisessä sopimuksessa on todettu, että ”Metsähallitus ja paliskunnat sopivat yhdessä niistä luonnonsuojelualueiden ja tarvittaessa erämaa-alueiden kohteista, joissa poroja ei tulisi ruokkia”.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun,14 Luonddu- ja kulturárbesuodjaleapmi, 17b Boazodoalu doaibmabijut, 18 Hálddahus Meahciráđđehusa ja Bálgosiid ovttastusa gaskasaš soahpamušas lea gávnnahuvvon ahte ”Meahciráđđehus ja bálgosat sohpet ovttas das, gos luonddusuodjalanguovlluin ja meahcceguovlluin bohccuid ii galggašii biebmat.

source: Suunnittelualue on niin laaja, että sen inventointi kokonaisuudessaan maastossa ei ole käytännössä mahdollista.
sme: Plánenguovlu lea nu viiddis ahte dan lea measta veadjemeahttun ollásit inventeret.

source: Herkkien luontotyyppien suojelemiseksi on tarpeen inventoida myös käytössä olevia talviruokinta-alueita.
sme: Rašes luondotiippaid suodjalan dihte galggašii inventeret dálá dálvebiebmanguovlluid.

source: Paliskunnat toimittavat kartat talviruokinta-alueista Metsähallitukselle, joka inventoi alueet.
sme: Bálgosat doaimmahit kárttaid dálvebiebmanguovlluin Meahciráđđehussii, mii inventere guovlluid.

source: Suunnitelmaan tulee liittää kartta eri osien merkityksestä Paistunturin paliskunnan poronhoidolle.
sme: Plánii galgá laktojuvvot kárta sierra osiid mearkkašumis Báišduoddara bálgosa boazodollui.

source: - Asia (Akwé: Kon) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Maastoliikenne Kamajokisuusta (Gamajohn
sme: - Asia (Akwé: Kon)Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Meahccejohtalus

source: Vuokojärveltä (Vuogojávri) Kamajokisuuhun (Gámajohnjálmi) kulkeva reitti tulisi säilyttää.
sme: Gamajohnjálmmis Geavvorokki rasttildeaddji johtolat galggašii jávkaduvvot. Vuogojávrris Gamajohnjálbmái manni johtolat galggašii bisuhuvvot.

source: Juovvaskáidin reitin voisi poistaa.
sme: Juovvaskáiddi johtolaga sáhtášii jávkadit.

source: Talvireitti: Ollilasta Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Bálddotjávrille ja Vuokojärvelle (Vuogojávri), Kevonusuusta (Geavvonjálmmis) Fielujokisuun (Fiellojohnjálbmi) yläpuolelle, Vuokojärveltä (Vuogojávri) Kamajokisuusta (Gamajohnjálmi), Kaamasmukan Rautujärviltä (Rávdojárvi) Sávzajávrille.
sme: Dálvejohtolat: Ollilas Vuogojávrái, Buksalas Bálddotjávrriide ja Vuogojávrái, Geavonjálmmis Fiellojohnjálmmi bajábeallai, Vuogojávrris Gamajohnjálbmái, Gámasmohki Rávdojávrriin Sávzajávrái.

source: Kesäreitti: Kenesjärveltä (Ganešjávri) Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Buvrrášjávrille ja Vuokojärvelle (Vuogojávri), Rautujärviltä (Rávdojárvi) Sávzajávrille 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet - Talviajan maastoliikenne ohjataan ensisijaisesti sovituille kulku-urille: Ollilasta Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Balddotjávrille ja Vuokojärvelle (Vuogojávri), Kevonsuusta (Geavonjálbmi) Fielujokisuun (Fiellojohnjálbmi) yläpuolelle,
sme: Geassejohtolat: Ganešjávrris Vuogojávrái, Buksalas Buvrrášjávrriide ja Vuogojávrái, Rávdojávrriin Sávzajávrái. 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut - Dálvviáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide: Ollilas Vuogojávrái, Buksalas Balddotjávrriide ja Vuogojávrái, Geavonjámmis Fiellojohnjálmmi bajábeallai.

source: Kesäajan maastoliikenne ohjataan ensisijaisesti sovituille kulku-urille.
sme: Geasiáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide.

source: Tulee mainita, että poronhoitajillakaan ei ole oikeutta ajaa vapaasti poronhoitotehtävien ulkopuolella ja että myös kesäajan poronhoitotehtävistä tulisi ilmoittaa Metsähallitukselle.
sme: Lea nuppástus dálá dillái. Galgá máinnašit ahte eai boazodoallitge oaččo vuojašit Geavus boazobargguid olggobealde ja ahte maiddái geasiáiggi boazobargguid birra galggašii almmuhit Meahciráđđehussii.

source: - Ei tarvitse erikseen painottaa, sillä on jo laissa.
sme: Ii leat dárbu sierra deattuhit, dasgo dat lea juo lágas.

source: Ilmoitusvelvollisuutta ei ole.-
sme: Almmuhangeatnesvuohta ii leat.-

source: Metsähallituksen maastoliikennelupien myöntäminen voi olla liian löysää.
sme: Meahciráđđehusa meahccejohtaluslobit sáhttet menddo loažžadit mieđihuvvot.

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Maastoliikennelupia myönnetään esitetyn mukaisesti.-
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Meahccejohtaluslobit mieđihuvvojit ovdanbukton njuolggadusaid mielde.-

source: Ennen lausuntokierrosta yhteistyöryhmän esittämät asiat (7.11. 2012, 12.3.
sme: Áššit, maid ovttasbargojoavku lea ovdanbuktán ovdal cealkámušgulaskuddama (7.11.2012, 12.3.2013 ja 17.3.2014)

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Saamelaiskulttuuri Saamelaisten perusoikeuksia, elinkeinoja ja kulttuuria tulee kunnioittaa.
sme: Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Sámekultuvra Sámiid vuođđorievttit, ealáhusat ja kultuvra galget váldojuvvot vuhtii.

source: On huomioitava, että alueet ovat saamelaisten sukumaita.
sme: Galgá muitit ahte dát guovllut leat sámiid sohkaeatnamiin.

source: 1 Suunnittelualueen kuvaus ja suunnittelutilanne, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Saamelaiskulttuurin harjoittamisen edellytykset tulee turvata.
sme: 1 Plánenguovllu govvideapmi ja plánendilli, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Vejolašvuođat bargat sámekultuvrrain galget dorvvastuvvot.

source: Akwé: Kon -ryhmä on kehittyneempi tapa edistää prosessin aikana saamelaiskulttuurin huomioon ottamista.
sme: Akwé: Kon -joavku lea guhkkelii ovdánan vuohki váldit vuhtii sámekultuvrra. Suomas Akwé: Kon

source: Päämääränä saamelaisen kulttuuriperinnnön säilyttämien (lomake 12, päämäärä 9)
sme: Mihttomearrin sámi kulturárbbi bisuheapmi (skovvi 12, mihttomearri 9)

source: Arvona ihmisten suhde alueeseen.
sme: Árvun olbmuid gaskavuohta guvlui.

source: Saamelainen kulttuuriympäristö on arvo sinänsä.
sme: Sámi kulturbiras lea árvu juo daninassii.

source: Uhkana on perimätiedon- ja taidon katoaminen.
sme: Áittan lea árbedieđuid ja - dáidduid jávkan.

source: Motorisoituminen on uhka.
sme: Mohtorfievrrut leat áittan.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat - Lomakkeella arvot ja uhkat on kuvattu seuraavasti: Utsjoelta pois muuttaneilla saamelaisilla kulkeminen on vaikeutunut sukunsa perinteisesti käyttämillä alueilla.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat - Skovis árvvut ja áitagat leat govviduvvon čuovvovaččat: Ohcejogas eret fárren sámiide lea šaddan váddáseabbon johtit iežaset soga árbevirolaš eatnamiin.

source: Alueeseen liittyvän perinteisen tiedon katoaminen.
sme: Guvlui guoskevaš árbevirolaš dieđuid jávkan.

source: Laidun- ja vasoma- alueiden häiriintyminen muun maankäytön toimesta.
sme: Guohton- ja guottetguovlluid heahtašuvvan eará eanageavaheami dihte.

source: Saamelaisten oikeuksia rajoitetaan metsästyksen suhteen Kevolla.
sme: Sámiid rievttit ráddjejuvvojit meahccebivddu ektui Geavus.

source: 8 Erätalous Metsästystä ohjataan lakien mukaisesti.
sme: 8 Meahccegeavaheapmi Meahccebivdu stivrejuvvo lágaid mielde.

source: Yhteistyöryhmän esitys hirven metsästyksestä rajoitetulla alueella luonnonpuistossa on kehittämisehdotuksena (lomake 12).
sme: Ovttasbargojoavkku árvalus ealgabivddus ráddjejuvvon guovllus luonddumeahcis lea ovddidanevttohussan (skovvi 12).

source: Suunnitelmassa käytettyyn nimistöön kannattaa kiinnittää huomiota.
sme: Plánas adnojuvvon báikenamaide gánneha giddet fuopmášumi.

source: Ilmari Mattus on koonnut nimistön.
sme: Ilmari Mattus lea čohkken báikenamaid.

source: Koko suunnitelma.
sme: Oppa plána.

source: Nimistössä on käytetty Ilmari Mattuksen koostamaa nimistöä ja Karttakeskuksen karttanimiä.
sme: Báikenamain leat adnojuvvon Ilmari Mattusa čohkken báikenamat ja Karttakeskusa kártanamat.

source: On virheellinen tieto, että ”Poronhoito on ainoa perinteinen saamelaisten elinkeino, joka on kannattavaa”.
sme: Ii doala deaivása ahte ”Boazodoallu lea áidna árbevirolaš sámeealáhus, mii gánneha.

source: Pienimuotoinen maatalous lisättävä perinteiseen saamelaiskulttuuriin.
sme: ” Smávvalágan eanadoallu galgá lasihuvvot árbevirolaš sámekultuvrii.

source: 10b Poronhoito
sme: 10b Boazodoallu

source: Akwé: Kon -ryhmän tehtävä on koostaa mm. saamelaiskulttuuriin liittyvät nykytilan kuvaukset ml. poronhoito. Saamelaiskulttuurin kuvaus on liitteessä 3.
sme: Akwé: Kon -joavkku bargun lea čohkket ee. sámekultuvrii guoskevaš dálá dili govvidemiid oktan boazodoaluin Sámekultuvrra govvideapmi lea čuvvosis 3.

source: Ei ole huomioitu muuta saamelaiskulttuuria kuin porotalous.
sme: Ii leat váldojuvvon vuhtii eará sámekultuvra go boazodoallu.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset,11 Suojelun ja käytön keskeiset Saamelaiskulttuuriin kuuluu myös kalastus, metsästys, keräily sekä duodji eli saamen käsityö.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat,11 Sámekultuvrii gullá maiddái guolástus, meahccebivdu, luondduburiid čoaggin ja sámeduodji.

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Asetuksen (932/1981) 6 §:n mukaan luonnonpuistossa on sallittu paikallisille asukkaille riekon ansapyynti ja kalastus.
sme: Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Ásahusa (932/1981) 6 §:a mielde báikkálaš ássit ožžot gárdut rievssahiid ja guolástit.

source: Marjojen ja sienten poimiminen on myös sallittu paikallisille asukkaille.
sme: Báikkálaš ássit ožžot maiddái murjet ja guobbariid čoaggit.

source: On arvioitu, että maastoliikennelupien myöntäminen Utsjoelta poismuuttaneille saamelaisille sukujen perinteisesti käyttämille alueille sekä luontaiselinkeinon harjoittajille mm. riekon ansapyyntiin ja kalastukseen mahdollistaa, ylläpitää ja edistää perinteisen tiedon säilymistä.
sme: Lea árvaluvvon ahte meahccejohtaluslobiid mieđiheapmi Ohcejogas eretfárren sámiide sogaideaset árbevirolaš guovlluide sihke luondduealáhusbargiide ee. rievssaha gárdebivdui ja guolástussii dahká vejolažžan bajásdoallat ja ovddidit árbevirolaš dieđuid seailuma.

source: Akwé: Kon -ohjeistuksen mukainen suunnittelu ylläpitää mahdollisuuksia toteuttaa saamelaiskulttuuria alueella.
sme: Akwé: Kon -rávvagiid mielde plánen bajásdoallá vejolašvuođaid ollašuhttit sámekultuvrra guovllus.

source: Kalastusjärjestelyt Kevon luonnonpuistossa ovat epäselviä.
sme: Guolástus Bivdoordnestallamat Geavu luonddumeahcis leat eagečielgasat.

source: 8 Erätalous,16 Erätalouden toimenpiteet, Hoito- ja käyttösuunnitelmalla ei voida ratkaista asiaa.
sme: 8 Meahccegeavaheapmi,16 Meahccegeavaheami doaibmabijut, Dikšun- ja geavahanplána vuođul ii sáhte čoavdit ášši.

source: Kalastuksen säätely tapahtuu lain mukaan.
sme: Bivdu muddejuvvo lága mielde.

source: Uusi kalastuslaki toi
sme: Ođđa guolástanláhka doaivvu

source: vottavasti selkeyttää asioita.
sme: mielde čielggasmahttá dili.

source: Sukujen oikeus liikkumiseen kalastustarkoituksessa?
sme: Sogaid vuoigatvuohta johtit guolástanulbmilis?

source: 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet - Tapauskohtaisesti voidaan myöntää maastoliikennelupia ”sukujen perinteisesti käyttämille alueille”, perustuen oikeuksiin, joita saamelaisilla alueiden käyttämiseen voi olla, sekä oikeuksiin, jotka perustuvat luonnonsuojelulain 8 §:ään (asetus 12/1995 ja LsL 71/1923, 8 §).
sme: 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut - Guđege dáhpáhusa mielde sáhttá mieđihit meahccejohtaluslobiid ”sogaid árbevirolaš guovlluide” daid rivttiid vuođul, mat sámiin sáhttet leat dáin guovlluin, sihke daiguin rivttiiguin, mat vuođđuduvvet luonddusuodjalanlága 8 §:ai (ásahus 12/1995 ja LsL 71/1923, 8 §).

source: Mihin perustuu se, että kalastuspaine on arvioitu suureksi?
sme: Manin bivdodeaddu lea árvvoštallon stuorisin?

source: 8 Erätalous Kalastuspaineen arvioinnissa huomioidaan erityisesti vaelluskalat, jotka ovat pyynnin kohteena myös puiston ulkopuolella.
sme: 8 Meahccegeavaheapmi Bivdodeattu árvvoštallamis váldojuvvojit vuhtii erenoamážit vádjolusguolit, maid bivdet maiddái luonddumeahci olggobealde.

source: Kalastuspaine on lisääntynyt erityisperusteisen kalastusoikeuksien jakaantu
sme: Bivdodeaddu lea lassánan sierraákkat bivdorivttiid juohkáseami ja luohpademiid dihte.

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide misen ja luovutuksien vuoksi.
sme: Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju

source: Maanomistajilla tulisi olla oikeus kulkea mailleen uria pitkin.
sme: Eanaeaiggádiin galggašii leat vuoigatvuohta johtit iežaset eatnamiidda vuojáhagaid mielde.

source: Kyseessä ovat saamelaiset, joilla on oikeus tiloihinsa ja oikeus kalastaa.
sme: Jearaldagas leat sámit, geain lea vuoigatvuohta dáluide ja vuoigatvuohta guolástit.

source: 8 Erätalous, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Erityisperusteisilla kalastusoikeuksilla ei ole myönnetty maastoliikennelupia.
sme: 8 Meahccegeavaheapmi, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Sierraákkat bivdorivttiid vuođul eai leat mieđihuvvon meahccejohtaluslobit.

source: Kalastusoikeuden perusteella on myönnetty maastoliikennelupa vain Utsjoen kunnassa vakinaisesti asuvalle paikalliselle henkilölle, jolla on tilaan perustuva kalastusoikeus tilan omiin tai yhteisiin vesialueisiin (ei koske nautintoja), sekä paikalliselle elinkeinonharjoittajalle.
sme: Bivdorievtti vuođul lea mieđihuvvon meahccejohtaluslohpi dušše Ohcejoga gielddas fásta ássi báikkálaš olbmui, geas lea dállui vuođđuduvvi bivdoriekti dálu iežas dahje oktasaš čáhceguovlluide (ii guoskka návddašanrivttiide) sihke báikkálaš ealáhusbargái.

source: Toimituksissa kalastusoikeuksia myönnettiin kantatiloille.
sme: Doaimmahusain bivdorievttit mieđihuvvojedje vuođđodáluide.

source: Kantatilat ovat jakaantuneet osakastiloihin.
sme: Vuođđodálut leat juohkásan osolašdáluide.

source: Tilojen kalastus- oikeudet on pirstottu lukuisiin osiin (Kevolla yli 200).
sme: Dáluid bivdorievttit leat juogaduvvon osiide (Geavus badjel 200 oasi).

source: Kysymys ei myöskään voi olla pelkästään Kevon alueesta, sillä kaikilla maanomistajilla pitäisi olla samat oikeudet.
sme: Jearaldat ii maiddái sáhte leat dušše Geavu guovllus, dasgo buot eanaeaiggádiin galggašedje leat seamma rievttit.

source: Lisäksi kalastusoikeuksien siirtyminen ulkopaikkakuntalaisille tuottaa tässä ongelmia.
sme: Dasa lassin bivdorivttiid sirdašuvvan olgobáikegoddelaččaide dagaha dákko váttisvuođaid.

source: Metsästys Nykytilan kuvauksessa pitäisi olla hirven metsästys.
sme: Meahccebivdu Dálá dili govvideamis galggašii leat ealgabivdu.

source: 8 Erätalous Hirven metsästys ei kuulu nykytilan kuvaukseen, koska metsästys ei ole sallittua luonnonpuistossa (pl. riekon ansapyynti Kevolla).
sme: 8 Meahccegeavaheapmi Ealgabivdu ii gula dálá dili govvideapmái, dasgo meahccebivdu ii leat lobálaš luonddumeahcis (earret rievssaha gárdebivddu Geavus).

source: Saamelaisten oikeuksia rajoitetaan metsästyksen suhteen Kevolla, pyyntikuopatkin kuuluvat saamelaiskulttuuriin.
sme: Sámiid rievttit ráddjejuvvojit bivddu ektui Geavus, bivdorokkitge gullet sámekultuvrii. 8 Meahccegeavaheapmi

source: 8 Erätalous Metsästys ei ole sallittua luonnonpuis tossa (pl. riekon ansapyynti Kevolla).-
sme: Meahccebivdu ii leat lobálaš luonddumeahcis (earret rievssaha gárdebivddu Geavus).

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide
sme: Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju

source: Hirven kanta on ylisuuri.
sme: Ealga lea liiggás laskan.

source: Hirven metsästys pitäisi sallia Kevon luonnonpuistossa rajoitetulla alueella ja ilman koiraa.
sme: Ealgabivdu galggašii leat lobálaš Geavu luonddumeahcis ráddjejuvvon guovllus beatnaga haga.

source: Hirvikannan seuranta ei riitä.
sme: Ii leat doarvái dušše čuovvut ealganáli.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Liiallisen lisääntymisen vuoksi taikka muutoin vahingollisen eläinlajin yksilöiden vähentäminen on mahdollista ympäristöministeriön luvalla.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Liiggálaš laskama dihte dahje muđui vahátlaš eallišlája sáhttá geahpedit Birasministeriija lobiin.

source: Luonnonvarasuunnitelmaan on merkitty, että Kevon HKS:n yhteydessä laaditaan selvitys hirvituhoista ja arvioidaan tilannetta sen jälkeen.
sme: Luondduriggodatplánii lea merkejuvvon, ahte Geavu DGP:a oktavuođas dahkkojuvvo čielggadus ealgavahágiin ja árvvoštallojuvvo dilli maŋŋelis.

source: Hirvikannan vaikutuksia on tarkasteltu maastossa keväällä 2013. Mahdollisia hirvituhoja seurataan puiston normaalin hoidon yhteydessä.
sme: Ealganáli váikkuhusat leat guorahallon báikki alde giđđat 2013. Vejolaš ealgavahágat čuvvojuvvojit luonddumeahci normála dikšuma oktavuođas.

source: Yhteistyöryhmän esitys rajoitetusta hirven metsästyksestä puiston alueella on kehittämisehdotuksena (lomake 12).
sme: Ovttasbargojoavkku árvalus ráddjejuvvon ealgabivddus luonddumeahcis lea ovddidanevttohussan (skovvi 12).

source: Minkki on haittaeläin alueen kalakannoille.
sme: Miŋka lea vahátealli guovllu guollenáliide.
